/* NSTextField (<Do not localize>) : <title:<Do not localize>> (oid:10) */
"<Do not localize>" = "<Do not localize>";

/* NSTextView : <title:
Design, development
Claudio Procida

Localization
Danish by Jørgen Tietze
Dutch by Tjebbe Westendorp
French by Alain Raymond
German by Patrick Simianer
Japanese by Tomoharu Nishino
Norwegian by Joakim Hansen
Polish by Bartłomiej Pater
Portuguese by Marcos Alves
Russian by Kiril Bystryakov
Swedish by Bengt Randers

Third party software used
AMPreferencePane by Andreas Mayer
Sparkle Framework by Andy Matuschak
RBSplitView by Rainer Brockerhoff
Relaunch.app by Cédric Luthi
Growl Framework

This product includes cryptographic software written by Eric Young
eay@cryptsoft.com

Thanks to
Jos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam for their precious feedback.
My family and friends for continuously supporting me.
> (oid:14) */
"\nDesign, development\nClaudio Procida\n\nLocalization\nDanish by Jørgen Tietze\nDutch by Tjebbe Westendorp\nFrench by Alain Raymond\nGerman by Patrick Simianer\nJapanese by Tomoharu Nishino\nNorwegian by Joakim Hansen\nPolish by Bartłomiej Pater\nPortuguese by Marcos Alves\nRussian by Kiril Bystryakov\nSwedish by Bengt Randers\n\nThird party software used\nAMPreferencePane by Andreas Mayer\nSparkle Framework by Andy Matuschak\nRBSplitView by Rainer Brockerhoff\nRelaunch.app by Cédric Luthi\nGrowl Framework\n\nThis product includes cryptographic software written by Eric Young\neay@cryptsoft.com\n\nThanks to\nJos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam for their precious feedback.\nMy family and friends for continuously supporting me.\n" = "\nDesign, Entwicklung\nClaudio Procida\n\nÜbersetzungen\nDänisch von Jørgen Tietze\nNiederländisch von Tjebbe Westendorp\nFranzösisch von Alain Raymond\nDeutsch von Patrick Simianer\nJapanisch von Tomoharu Nishino\nNorwegisch by Joakim Hansen\nPolnisch von Bartłomiej Pater\nPortugiesisch von Marcos Alves\nRussisch von Kiril Bystryakov\nSchwedisch von Bengt Randers\n\nBenutzte Dritthersteller Software\nAMPreferencePane von Andreas Mayer\nSparkle Framework von Andy Matuschak\nRBSplitView von Rainer Brockerhoff\nRelaunch.app von Cédric Luthi\nGrowl Framework\n\nDiese Produkt entählt kryptographische Software von Eric Young\neay@cryptsoft.com\n\nDank an\nJos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam für ihr wertvolles Feedback.\nMeiner Familie und Freunden für ihre unaufhörliche Unterstützung.\n";

